Repository: giellalt/corpus-sme
Catalog: tmx/nob/admin/depts/regjeringen.no/sami-logut-muitalit-4_id_661232.html.tmx
Source language: sme
Languages: nob

source: Raporta , 02.11.2011
nob: Rapport , 20.10.2011

source: Sámi logut muitalit 4
nob: Samiske tall forteller 4

source: Čielggaduvvon sámi statistihkka 2011
nob: - kommentert samisk statistikk 2011

source: Sámi statistihka fágalaš analysajoavku almmuha jahkásaččat raportta mas leat sámi statistihka birra čielggadeamit .
nob: Faglig analysegruppe for samisk statistikk gir ut en årlig rapport med kommentert samisk statistikk .

source: Raporta veahkeha lasihit máhtolašvuođa maid ráđđehus ja Sámediggi sáhttet geavahit sámepolitihkalaš barggus , sihke ráđđádallamiin , bušeahttaráhkkanemiin ja doaimmaid ovddideamis .
nob: Rapporten bidrar til økt kunnskap som kan brukes av regjeringen og Sametinget i det samepolitiske arbeidet , både i konsultasjoner , budsjettforberedelser og tiltaksutvikling .

source: Fáttát maid birra earret eará leat sámi statistihka čielggadeamit lea sámegielaid dilli mánáidgárddis ja skuvllas , biras- ja resursahálddašeapmi sámi guovlluin , sámigullevaš doavttirgrádabuvttadeapmi ja sohkabealiperspektiiva .
nob: Situasjonen for samisk språk i barnehage og skole , miljø- og ressursforvaltning i samiske områder , samiskrelatert doktorgradsproduksjon og kjønnsperspektivet i samisk statistikk er blant temaene som blir kommentert .

source: Viečča raportta : Sámi logut muitalit 4
nob: Last ned rapporten : Samiske tall forteller 4 ( PDF )
